@section('title', ' تارازنیر | شرکت فنی و مهندسی  در طراحی و اجرای ارتینگ , صاعقه‌گیر')

@section('seo')
    @php
        echo socialsTagGenerator( 'page' ,(object)[
            'title'       => 'تارازنیر ',
            'url'         => url()->current() ,
            'keywords'    => 'ارتینگ , صاعقه‌گیر پسیو, صاعقه‌گیر اکتیو , میله ارت , صفحه مسی , جوش کدولد ',
            'description' => 'طراحی و نصب سیستم های صاعقه گیر و ارتینگ ونصب سیستم های صاعقه گیر و ارتینگ ونصب سیستم های صاعقه گیر و ارتینگ ونصب سیستم های صاعقه گیر و ارتینگ ونصب سیستم های صاعقه  گیر و ارتینگ طراحی ونصب سیستم های صاعقه گیر و ارتینگ',
        ])
    @endphp
@endsection

<div>
    {{-- Be like water. --}}
</div>
